TargetApplication=NI Glaz v.3
SourceLANGID=1033
LANGID=1049
Generator=DKLang Translation Editor v3.0
LastModified=2015-10-10 22:54:26

[Form1]
00000002=Время неактивности пользователя (мин):
00000003=Работа:
00000004=Время работы:
00000005=Сообщение:
00000006=Звук/файл:
00000007=Работай!
00000008=Цвет фона...
00000009=Шрифт...
00000010=Рамка
00000011=Отдых:
00000012=Время отдыха:
00000013=Сообщение:
00000014=Звук/файл:
00000015=Отдохни!
00000016=Цвет фона...
00000017=Шрифт...
00000018=Использовать внешнюю программу для воспроизведения MP3 и WAV файлов
00000020=Показывать всплывающие сообщения (Baloon Hints)
00000021=Выключать и включать монитор
00000022=Приостанавливать работу программы если нет активности пользователя (клавиатура, мышь)
00000024=MP3, WAV|*.mp3; *.wav|AVI, MPEG, WMV|*.avi; *.mpg; *.mpeg; *.wmv|Все файлы|*.*
00000026=Помощь
00000027=О программе
00000028=Сайт программы
00000029=Письмо автору
00000030=Запускать с Windows
00000031=Настройки...
00000032=Пауза
00000033=Выход
00000034=Язык
00000035=Пожертвовать

[$CONSTANTS]
Sh=ч
Shour=час
Smin=мин
Spauset=пауза
Spinfo=Программа для защиты Вашего зрения.
Srestmsg=Отдохни!
Sresttime=Время отдыха
Sresttimes=Вам осталось отдыхать
Sworkmsg=Работай!
Sworktime=Время работы
Sworktimes=Вам осталось работать
